/* No comment provided by engineer. */
"\(score.moves) moves" = "\(score.moves) moves";

/* No comment provided by engineer. */
"\(self.lightsOutScene.lightsOut.moves) moves" = "\(self.lightsOutScene.lightsOut.moves) moves";

/* No comment provided by engineer. */
"Acknowledgements" = "Acknowledgements";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Level" = "Level";

/* No comment provided by engineer. */
"Level  " = "Level  ";

/* No comment provided by engineer. */
"Level \(level)" = "Level \(level)";

/* No comment provided by engineer. */
"New Record" = "New Record";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Scores" = "Scores";

/* No comment provided by engineer. */
"Source code" = "Source code";

